{"translation-revision-date":"2025-08-10 08:28:23+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"MailPoet icon":["MailPoet icoon"],"Add star":["Ster toevoegen"],"Add heart":["Hart toevoegen"],"Remove star":["Ster verwijderen"],"Remove heart":["Hart verwijderen"],"Transform to stars":["Transformeer naar sterren"],"Transform to hearts":["Transformeer naar harten"],"%1$d out of %2$d symbols":["%1$d van de %2$d symbolen"],"Use arrow keys to navigate between rating options, Enter or Space to select.":["Gebruik de pijltoetsen om tussen waarderingsopties te navigeren, Enter of Spatie om te selecteren."],"Interactive rating.":["Interactieve waardering."],"Rating input":["Invoer beoordeling"],"Hearts":["Harten"],"A slider input for selecting a value.":["Een slider invoer voor het selecteren van een waarde."],"Slider input":["Slider invoer"],"Collect a value from site visitors using a slider field.":["Verzamel een waarde van site bezoekers met behulp van een slider veld."],"Slider field":["Slider veld"],"Pre-selected value (must be between min and max).":["Vooraf geselecteerde waarde (moet tussen min en max liggen)."],"Highest value users can select.":["Hoogste waarde die gebruikers kunnen selecteren."],"Lowest value users can select.":["Laagste waarde die gebruikers kunnen selecteren."],"Slider":["Slider"],"Rate your experience":["Beoordeel je ervaring"],"Allow visitors to select a rating.":["Laat bezoekers een beoordeling selecteren."],"Rating field":["Waarderingsveld"],"Pre-selected rating value (0 for no selection)":["Vooraf geselecteerde waarderingswaarde (0 voor geen selectie)"],"Default rating":["Standaard waardering"],"Highest rating value users can select (2–10)":["Hoogste waarderingswaarde die gebruikers kunnen selecteren (2–10)"],"Maximum rating":["Maximale beoordeling"],"Add MailPoet key":["MailPoet-sleutel toevoegen"],"MailPoet is active. There is one step left. Please add your <a>MailPoet key<\/a>.":["MailPoet is actief. Nog één stap te gaan. Voeg je <a>MailPoet-sleutel<\/a> toe."],"View MailPoet dashboard":["MailPoet dashboard bekijken"],"You do not have any MailPoet lists yet. Click the dashboard button below to create one, or contacts will be added to a \"Jetpack Forms Subscribers\" list.":["Je hebt nog geen MailPoet lijsten. Klik op de dashboard knop hieronder om er een te maken, anders worden contacten toegevoegd aan een \"Jetpack Forms Subscribers\" lijst."],"Which MailPoet list should contacts be added to?":["Naar welke MailPoet lijst moeten contacten worden toegevoegd?"],"Grow your audience with MailPoet":["Vergroot je publiek met MailPoet"],"Send newsletters and marketing emails directly from your site.":["Verstuur nieuwsbrieven en marketingmails rechtstreeks vanaf je site."],"MailPoet email marketing":["MailPoet e-mailmarketing"],"MailPoet is installed. Just activate the plugin to start sending emails.":["MailPoet is geïnstalleerd. Activeer gewoon de plugin om e-mails te gaan versturen."],"Add powerful email marketing to your forms with <a>MailPoet<\/a>. Simply install the plugin to start sending emails.":["Voeg krachtige e-mailmarketing toe aan je formulieren met <a>MailPoet<\/a>. Installeer gewoon de plugin om e-mails te gaan versturen."],"Disconnect Google Drive":["Google Drive loskoppelen"],"MailPoet is connected for this form":["MailPoet is gekoppeld voor dit formulier"],"View form responses":["Reacties in formulieren bekijken"],"The name\/ID \"%s\" is a reserved word. Please use a different name.":["De naam\/ID \"%s\" is een gereserveerd woord. Gebruik een andere naam."],"Next step":["Volgende stap"],"Previous step":["Vorige stap"],"Unlabeled":["Zonder label"],"Single step":["Enkele stap"],"Edit mode":["Modus bewerken"],"Currently editing all steps":["Alle stappen worden momenteel bewerkt"],"Currently editing step %d":["Stap %d wordt momenteel bewerkt"],"All steps":["Alle stappen"],"Step navigation is only available in single step mode":["Stapnavigatie is alleen beschikbaar in de modus Enkele stap"],"Add at the end":["Aan het einde toevoegen"],"Add at the beginning":["Aan het begin toevoegen"],"Add step after":["Stap erna toevoegen"],"Add step before":["Stap ervoor toevoegen"],"Add step":["Stap toevoegen"],"A collection of option blocks":["Een verzameling van optieblokken"],"An option for a form choice field":["Een optie voor een formulierkeuzeveld"],"A label for a form field":["Een label voor een formulierveld"],"An input for a form field":["Een invoer voor een formulierveld"],"Input":["Invoer"],"A single step in a multi-step form.":["Een enkele stap in een formulier met meerdere stappen."],"Step":["Stap"],"Step %d label":["Stap %d label"],"Step %d":["Stap %d"],"Name the step.":["Geef de stap een naam."],"Step label":["Staplabel"],"Responsible for the navigation between steps.":["Verantwoordelijk voor de navigatie tussen de stappen."],"Step navigation":["Stapnavigatie"],"Split the current step into two steps.":["Verdeel de huidige stap in twee stappen."],"Step Divider":["Stapverdeler"],"A container that organizes multiple form steps.":["Een container die meerdere formulierstappen organiseert."],"Steps":["Stappen"],"Show a visual indicator of progress through multi-step forms.":["Geef een visuele indicator van de voortgang weer via formulieren met meerdere stappen."],"Progress indicator":["Voortgangsindicator"],"Third option":["Derde optie"],"Second option":["Tweede optie"],"File upload":["Uploaden van bestand"],"Dropzone":["Sleepvak"],"A dropzone for file uploads.":["Een sleepvak om bestanden te uploaden."],"File upload dropzone":["Sleepvak voor bestanden uploaden"],"Drag and drop or click to select a file.":["Sleep een bestand hiernaartoe of klik erop om een bestand te selecteren."],"Next button":["Knop Volgende"],"Next →":["Volgende &rarr;"],"Previous button":["Knop Vorige"],"← Back":["← Terug"],"✨ That's it! Send it over and we'll take care of the rest.":["✨ Dat is alles! Stuur het op en wij zorgen voor de rest."],"If you'd rather chat by phone, just leave your number here.":["Als je liever telefonisch chat, laat dan hier je nummer achter."],"Preferred way to hear from us":["De manier van voorkeur voor contact met ons"],"Text message":["Tekstbericht"],"Phone call":["Telefoongesprek"],"Preferences":["Voorkeuren"],"How soon do you need a response?":["Hoe snel heb je een reactie nodig?"],"Flexible \/ No specific deadline":["Flexibel\/geen specifieke deadline"],"Normal (3–5 business days)":["Normaal (3-5 werkdagen)"],"High priority (1–2 business days)":["Hoge prioriteit (1-2 werkdagen)"],"Urgent (within 1 business day)":["Dringend (binnen 1 werkdag)"],"How can we help?":["Hoe kunnen we helpen?"],"What brings you here today?":["Wat brengt je hier vandaag?"],"Just exploring":["Ik ben gewoon aan het rondkijken"],"I'm interested in your services":["Ik ben geïnteresseerd in je diensten"],"I need help":["Ik heb hulp nodig"],"jamie.smith@example.com":["janneke.smit@voorbeeld.com"],"Jamie Smith":["Janneke Smit"],"Let's get acquainted":["Laten we kennismaken"],"Create a form that spans multiple steps.":["Maak een formulier dat meerdere stappen beslaat."],"Multistep Form":["Formulier met meerdere stappen"],"Friend or family":["Vriend of familie"],"Social media":["Sociale media"],"Search engine":["Zoekmachines"],"Submit button":["Knop Verzenden"],"Job Title (ID must be":["Functietitel (ID moet het volgende zijn"],"Company (ID must be":["Bedrijf (ID moet het volgende zijn"],"Phone (ID must be":["Telefoon (ID moet het volgende zijn"],"Email (ID must be":["E-mailadres (ID moet het volgende zijn"],"Last Name (ID must be":["Achternaam (ID moet het volgende zijn"],"First Name (ID must be":["Voornaam (ID moet het volgende zijn"],"Here are suggested and supported fields. You can see a complete list in your Salesforce account by creating a Marketing > Web-to-Lead form.":["Hier zijn de aanbevolen en ondersteunde velden. Je kan een volledige lijst zien in je Salesforce-account door het formulier Marketing > Web-to-Lead aan te maken."],"Note: to add an ID to any field, select the field block, click Advanced on the block sidebar settings, and add the ID to the 'Name\/ID' field. If you do not see Name\/ID, be sure you've selected the whole field block, not just the label or input.":["Opmerking: om een ID aan een veld toe te voegen, selecteer je het veldblok, klik je op Geavanceerd in de instellingen van de zijbalk van het blok en voeg je de ID toe aan het veld Naam\/ID. Als je geen naam\/ID ziet, zorg er dan voor dat je het hele veldblok hebt geselecteerd, niet alleen het label of de invoer."],"For integration with Salesforce to work, you must add specific fields with specific field IDs that match Salesforce.":["Om integratie met Salesforce te laten werken, moet je specifieke velden toevoegen met specifieke veld-ID's die overeenkomen met Salesforce."],"Creative Mail icon":["Creative Mail-pictogram"],"Akismet icon":["Akismet-pictogram"],"Upgrade to a paid plan to use file uploads.":["Upgrade naar een betaald abonnement om bestandsuploads te gebruiken."],"Enter the Salesforce organization ID where you want to send leads.":["Voer de Salesforce organisatie-ID in waarnaar je leads wilt versturen."],"Send form contacts to Salesforce":["Formuliercontacten naar Salesforce verzenden"],"Enter organization ID":["Voer organisatie ID in"],"Enter a Salesforce Organization ID to enable.":["Voer een Salesforce-organisatie-ID in om in te schakelen."],"Plugin needs activation":["Plugin moet geactiveerd worden"],"Plugin needs install":["Plugin moet geïnstalleerd worden"],"Connect your site to Google Drive to export form responses directly to Google Sheets.":["Koppel je site aan Google Drive om reacties op formulieren rechtstreeks naar Google Sheets te exporteren."],"Google Sheets is connected. You can export your form responses from the form responses page.":["Google Sheets is gekoppeld. Je kan je formulierreacties exporteren vanaf de pagina met formulierreacties."],"Export form responses to Google Sheets.":["Exporteer reacties op formulieren naar Google Sheets."],"View stats and settings":["Bekijk statistieken en instellingen"],"Form does not have integrations set up.":["Formulier heeft geen integraties ingesteld."],"Salesforce is connected for this form":["Salesforce is gekoppeld voor dit formulier"],"Manage responses":["Reacties beheren"],"Update Jetpack CRM":["Jetpack CRM bijwerken"],"Open Jetpack CRM settings":["Open Jetpack CRM-instellingen"],"Jetpack CRM is installed. To start saving contacts, simply activate the plugin.":["Jetpack CRM is geïnstalleerd. Activeer de plugin om te beginnen met het opslaan van contacten."],"You can save your form contacts in <a>Jetpack CRM<\/a>. To get started, please install the plugin.":["Je kunt je formuliercontacten opslaan in <a>Jetpack CRM<\/a>. Om te beginnen, installeer de plugin."],"To connect this form to Jetpack CRM, enable the toggle above.":["Schakel de bovenstaande knop in om dit formulier te koppelen aan Jetpack CRM."],"This form is connected to Jetpack CRM.":["Dit formulier is gekoppeld aan Jetpack CRM."],"Install this plugin":["Deze plugin installeren"],"Activate this plugin":["Deze plugin activeren"],"Enable for this form":["Inschakelen voor dit formulier"],"Disable for this form":["Uitschakelen voor dit formulier"],"Add email permission request before submit button":["Voeg e-mail toestemmingsverzoek toe voor verzendknop"],"You're all setup for email marketing with Creative Mail. Please manage your marketing from Creative Mail panel.":["Je bent helemaal klaar voor e-mailmarketing met Creative Mail. Beheer je marketing vanuit het Creative Mail paneel."],"Creative Mail is installed. To start sending email campaigns, simply activate the plugin.":["Creative Mail is geïnstalleerd. Om te beginnen met het verzenden van e-mail campagnes, hoef je alleen maar de plugin te activeren."],"Learn about Akismet":["Meer informatie over Akismet"],"Your forms are automatically protected with Akismet.":["Je formulieren worden automatisch beschermd met Akismet."],"We keep your forms protected":["We houden je formulieren beschermd"],"Akismet is installed. Just activate the plugin to start blocking spam.":["Akismet is geïnstalleerd. Activeer de plugin om spam te blokkeren."],"Jetpack CRM is connected for this form":["Jetpack CRM is verbonden voor dit formulier"],"Akismet is connected for this form":["Akismet is aangesloten voor dit formulier"],"Action after submit":["Actie na indiening"],"Manage email contacts and campaigns":["Beheer e-mailcontacten en campagnes"],"Akismet filters out form spam with 99% accuracy":["Akismet filtert spamberichten uit formulieren met 99% nauwkeurigheid"],"Akismet Spam Protection":["Akismet Spam beveiliging"],"Manage integrations":["Beheer integraties"],"Add Akismet key":["Akismet sleutel toevoegen"],"Akismet is active. There is one step left. Please add your <a>Akismet key<\/a>.":["Akismet is actief. Er is nog één stap over. Voeg je <a>Akismet sleutel<\/a> toe."],"View spam":["Spam weergeven"],"Add one-click spam protection for your forms with <a>Akismet<\/a>. Simply install the plugin and you're set.":["Voeg spambescherming met één klik toe aan je formulieren met <a>Akismet<\/a>. Installeer de plugin en je bent klaar."],"Select step":["Selecteer stap"],"Browse form patterns":["Blader door formulierpatronen"],"Start by selecting one of these templates, or browse patterns.":["Begin met het selecteren van een van deze templates, of blader door patronen."],"Outlined":["Omlijnd"],"Animated":["Geanimeerd"],"Read more.":["Lees meer."],"Add an accessible name to help people using assistive technology identify the form. Defaults to page or post title.":["Voeg een toegankelijke naam toe om mensen die gebruikmaken van ondersteunende technologie te helpen het formulier te identificeren. Standaard is dit de pagina- of berichttitel."],"Accessible name":["Toegankelijke naam"],"The maximum value to accept in the input.":["De maximum waarde om te accepteren in de invoer."],"Maximum value":["Maximum waarde"],"The minimum value to accept in the input. Leaving empty allows any negative and positive values.":["De minimum waarde om te accepteren in de invoer. Leeg laten staan staat zowel negatieve als positieve waarden toe."],"Minimum value":["Minimum waarde"],"Upload a file":["Bestand uploaden"],"Allow visitors to upload files through your form.":["Sta bezoekers toe bestanden te uploaden via je formulier."],"Attachment":["Bijlage"],"File upload field":["Bestand upload veld"],"Collect numbers from site visitors.":["Verzamel nummers van de bezoekers van je site."],"Number input field":["Invoerveld nummer"],"Number":["Nummer"],"Activate Forms":["Formulieren activeren"],"Activating Forms":["Formulieren activeren"],"url":["URL"],"Website field":["Site veld"],"Needs connection":["Heeft verbinding nodig"],"Select the format in which the date will be displayed.":["Selecteer de opmaak waarin de datum moet worden weergegeven."],"Date Format":["Datumnotatie"],"YYYY-MM-DD":["JJJJ-MM-DD"],"DD\/MM\/YYYY":["DD\/MM\/JJJJ"],"MM\/DD\/YYYY":["MM\/DD\/JJJJ"],"You’ll need to activate the Forms feature to use this block.":["Je moet de formulieren functie activeren om dit blok te gebruiken."],"block search term\u0004signup":["aanmelden"],"A simple way to collect leads using forms on your site.":["Een eenvoudige manier om leads te verzamelen met behulp van formulieren op je site."],"Lead capture":["Lead capture"],"Customize the input's name\/ID. Only alphanumeric, dash and underscore characters are allowed":["Pas de naam\/ID van de invoer aan. Alleen alfanumerieke tekens, streepjes en underscores zijn toegestaan"],"Name\/ID":["Naam\/ID"],"Connect to Google Drive":["Verbinding maken met Google Drive"],"Single Choice Option":["Enkelvoudige keuzeoptie"],"Multiple Choice Option":["Meerkeuze optie"],"Previous":["Vorige"],"Deactivate for individual styling of this block":["Deactiveren voor individuele styling van dit blok"],"Sync fields style":["Stijl velden synchroniseren"],"Add option…":["Optie toevoegen…"],"Select one option":["Selecteer één optie"],"Choose one option":["Kies een optie"],"Choose several options":["Kies verschillende opties"],"Create forms to collect data from site visitors and manage their responses.":["Maak formulieren om gegevens te verzamelen van bezoekers van je site en hun reacties te beheren."],"You can edit the \"required\" label in the editor":["Je kunt het label 'vereist' bewerken in de editor"],"Add a compact select box, that when expanded, allows visitors to choose one value from the list.":["Voeg een compact selectievakje toe waaruit, wanneer het wordt uitgevouwen, bezoekers een waarde uit de lijst kunnen kiezen."],"Offer users a list of choices, and allow them to select a single option.":["Bied gebruikers een lijst met keuzes aan en laat ze een enkele optie selecteren."],"Offer users a list of choices, and allow them to select multiple options.":["Bied gebruikers een lijst met keuzes aan en laat ze meerdere opties selecteren."],"Communicate site terms and offer visitors consent to those terms.":["Toon je bezoekers je sitevoorwaarden op en vraag of ze ermee akkoord gaan."],"Confirm or select information with a single checkbox.":["Bevestig of selecteer informatie met één selectievakje."],"Capture longform text responses from site visitors.":["Ontvang lange tekstreacties van de bezoekers van je site."],"Collect phone numbers from site visitors.":["Verzamel telefoonnummers van de bezoekers van je site."],"Capture date information with a date picker.":["Verzamel datumgegevens met een datumkiezer."],"Collect a website address from your site visitors.":["Verzamel een adres van de site van de bezoekers van je site."],"Collect email addresses from your visitors.":["Verzamel e-mailadressen van je bezoekers."],"Collect the site visitor’s name.":["Verzamel de naam van de bezoeker van je site."],"Collect short text responses from site visitors.":["Ontvang korte tekstreacties van de bezoekers van je site."],"%1$d – %2$s":["%1$d – %2$s"],"Email connection":["E-mailverbinding"],"Customize the view after form submission:":["Pas de weergave na een formulierinzending aan:"],"Where to find your Salesforce Organization ID":["Waar vind je je Salesforce Organisatie ID"],"Invalid Organization ID. Should be a 15–18 characters long alphanumeric string.":["Ongeldig organisatie-ID. Moet een 15-18 karakters lange alfanumerieke string zijn."],"Enter your Organization ID":["Voer je organisatie ID in"],"Organization ID":["Organisatie ID"],"Salesforce":["Salesforce"],"View Form Responses":["Reacties in formulieren bekijken"],"Manage and export your form responses in WPAdmin:":["Beheer en exporteer je reacties in formulieren in WPAdmin:"],"Get incoming form responses sent to your email inbox:":["Laat binnenkomende reacties in formulieren naar je postvak IN sturen:"],"Dropdown field":["Dropdown veld"],"Single choice (radio)":["Één keuze (keuzerondje)"],"Multiple choice (checkbox)":["Meerkeuze (selectievakje)"],"Terms consent":["Voorwaarden toestemming"],"Multi-line text field":["Tekstveld met meerdere regels"],"Phone number field":["Telefoonnummerveld"],"Email field":["E-mailveld"],"Name field":["Naamveld"],"Text input field":["Invoerveld tekst"],"Your message has been sent":["Je bericht is verzonden"],"Step %1$d – %2$s":["Stap %1$d van %2$s"],"Choose a pattern":["Kies een patroon"],"Google Sheets":["Google Sheets"],"Integrations":["Integraties"],"Next":["Volgende"],"Please update to the latest version of the Jetpack CRM plugin to integrate your contact form with your CRM.":["Update naar de laatste versie van de Jetpack CRM plugin om je contactformulier te integreren met je CRM."],"File":["Bestand"],"Message heading":["Bericht koptekst"],"Install":["Installeer"],"Creative Mail":["Creative Mail"],"link":["link"],"block search term\u0004day month year":["dag maand jaar"],"Open Creative Mail settings":["Open Creative Mail instellingen"],"Store contact form submissions in your CRM":["Bewaar contactformulier inzendingen in je CRM"],"You can integrate this contact form with Jetpack CRM by enabling Jetpack CRM's <a>Jetpack Forms extension<\/a>.":["Je kunt dit contactformulier integreren met Jetpack CRM door de <a>Jetpack Forms extensie<\/a> van Jetpack CRM in te schakelen."],"A site administrator must enable the CRM Jetpack Forms extension.":["Een site beheerder moet de CRM Jetpack formulier extensie inschakelen."],"Enable Jetpack Forms extension":["Schakel de Jetpack Forms extensie in"],"Add a privacy checkbox":["Voeg een privacy selectievakje toe"],"Mention that you can email":["Vermeld dat je kunt e-mailen"],"Permission to email":["Toestemming voor e-mail"],"Consent settings":["Toestemming instellingen"],"Add %s consent message…":["Voeg %s toestemmingsbericht toe…"],"To start sending email campaigns, install the Creative Mail plugin.":["Om te beginnen met het verzenden van e-mailcampagnes, installeer de Creative Mail plugin."],"Activating…":["Aan het activeren..."],"Installing…":["Aan het installeren..."],"Redirecting…":["Omleiden…"],"Upgrade your plan to upload audio":["Upgrade je abonnement om audio te uploaden"],"Upgrade your plan to use video covers":["Upgrade je abonnement om video covers te gebruiken"],"Consent":["Instemming"],"Can we send you an email from time to time?":["Kunnen we je van tijd tot tijd een e-mail sturen?"],"By submitting your information, you're giving us permission to email you. You may unsubscribe at any time.":["Door je informatie in te dienen, geef je ons toestemming om je een e-mail te sturen. Je kan zich op elk moment uitschrijven."],"Jetpack CRM":["Jetpack CRM"],"Checkbox settings":["Selectievakje instellingen"],"Checked by default":["Standaard ingeschakeld"],"Field is required":["Veld is vereist"],"Adjust the width of the field to include multiple fields on a single line.":["Pas de breedte van het veld aan om meerdere velden op één regel op te nemen."],"Enter a subject":["Vul een onderwerp in"],"Email address to send to":["E-mailadres om naar te verzenden"],"New feedback received from your website":["Nieuwe feedback ontvangen van je site"],"Send Feedback":["Verstuur feedback"],"How could we improve?":["Hoe kunnen we verbeteren?"],"5 - Excellent":["5 - Uitstekend"],"4 - Good":["4 - Goed"],"3 - Average":["3 - Gemiddeld"],"2 - Poor":["2 - Slecht"],"1 - Very Bad":["1 - Zeer slecht"],"Please rate our website":["Waardeer onze site"],"Add a feedback form to your page":["Een feedbackformulier toevoegen aan je pagina"],"Feedback Form":["Feedbackformulier"],"A new appointment booked from your website":["Een nieuwe afspraak geboekt via je site"],"Book appointment":["Afspraak boeken"],"Notes":["Notities"],"Afternoon":["Middag"],"Morning":["Ochtend"],"Add an Appointment booking form to your page":["Voeg een boekingsformulier voor een afspraak toe aan je pagina"],"Appointment Form":["Afsprakenformulier"],"A new registration from your website":["Een nieuwe registratie van je site"],"Friend or Family":["Vriend of familie"],"TV":["TV"],"Social Media":["Social media"],"Search Engine":["Zoekmachine"],"How did you hear about us?":["Hoe heb je over ons gehoord?"],"Add a Registration form to your page":["Een registratieformulier toevoegen aan je pagina"],"Registration Form":["Registratieformulier"],"A new RSVP from your website":["Een nieuwe RSVP van je site"],"Send RSVP":["RSVP verzenden"],"Other details":["Andere details"],"Attending?":["Bijwonen?"],"Add an RSVP form to your page":["Een RSVP formulier toevoegen aan je pagina"],"RSVP Form":["RSVP formulier"],"Contact Us":["Neem contact met ons op"],"Add a contact form to your page.":["Voeg een contactformulier toe aan je pagina."],"Add label…":["Label toevoegen…"],"Button":["Knop"],"Upload":["Uploaden"],"website":["site"],"Redirect address":["Adres omleiden"],"Message text":["Berichttekst"],"Redirect to another webpage":["Omleiden naar een andere webpagina"],"Show a custom text message":["Een aangepast tekstbericht weergeven"],"Show a summary of submitted fields":["Een overzicht van ingevulde velden weergeven"],"On submission":["Tijdens het indienen"],"Thank you for your submission!":["Bedankt voor je inzending!"],"block search term\u0004subscribe":["abonneren"],"Dropdown":["Dropdown"],"Select":["Selecteren"],"Choose":["Kiezen"],"Choose multiple":["Meerdere kiezen"],"Accept":["Accepteren"],"Confirm":["Bevestigen"],"Multiline text":["Tekst op meerdere regels"],"Mobile":["Mobiel"],"Cellular phone":["Mobiele telefoon"],"Calendar":["Kalender"],"Date picker":["Datumkiezer"],"internet page":["internetpagina"],"mail":["e-mail"],"block search term\u0004contact form":["contactformulier"],"block search term\u0004feedback":["feedback"],"Default value":["Standaardwaarde"],"Field settings":["Veldinstellingen"],"Required":["Vereist"],"Form":["Formulier"],"Email subject line":["Onderwerpregel e-mail"],"name@example.com":["naam@voorbeeld.com"],"%s are not a valid email address.":["%s is geen geldig e-mailadres."],"%1$s and %2$s are not a valid email address.":["%1$s en %2$s zijn geen geldig e-mailadres."],"%s is not a valid email address.":["%s is geen geldig e-mailadres."],"You can enter multiple email addresses separated by commas.":["Je kunt meerdere e-mailadressen invoeren, gescheiden door komma's."],"block search term\u0004email":["e-mail"],"Phone Number":["Telefoonnummer"],"(opens in a new tab)":["(opent in een nieuwe tab)"],"Phone":["Telefoonnummer"],"Remove":["Verwijder"],"Send":["Verzenden"],"Stars":["Sterren"],"What do you need help with?":["Waar heb je hulp bij nodig?"],"List":["Lijst"],"Enabled":["Ingeschakeld"],"Upgrade":["Upgraden"],"WhatsApp":["WhatsApp"],"Width":["Breedte"],"Rating":["Waardering"],"Subscribe":["Abonneren"],"Submit":["Verzenden"],"Time":["Tijd"],"Email Address":["E-mailadres"],"No":["Nee"],"Cancel":["Annuleren"],"Default":["Standaard"],"First option":["Eerste optie"],"Options":["Opties"],"Textarea":["Tekstgebied"],"Text":["Tekst"],"Radio":["Radioknop"],"Checkbox":["Selectievak"],"Label":["Label"],"Yes":["Ja"],"(required)":["(vereist)"],"Contact Form":["Contactformulier"],"Date":["Datum"],"Message":["Bericht"],"Website":["Site"],"Email":["E-mail"],"Add":["Toevoegen"],"Refresh status":["Status verversen"],"Activate":["Activeren"],"e-mail":["e-mail"],"Name":["Naam"],"Option":["Optie"],"Settings":["Instellingen"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-forms\/dist\/blocks\/editor.js"}}