{"translation-revision-date":"2025-06-26 12:21:59+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n == 1) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"pl"},"Maximum Number of Custom Fields in Post Feed Slides":["Maksymalna liczba pól niestandardowych w slajdach kanału wpisu"],"This will override the Caption Link Color option in the \"Theme\" area of the right sidebar.":["Ta opcja zastąpi opcję koloru odnośnika podpisu w obszarze „Motyw” na panelu bocznym po prawej stronie."],"Automatically apply recommended slideshow options when selecting a theme. This will replace some of the previous options.":["Automatycznie zastosuj zalecane opcje pokazu slajdów podczas wybierania motywu. Zastąpi to niektóre z poprzednich opcji."],"Recommended Theme Options":["Polecane opcje motywu"],"Desktop":["Komputer stacjonarny"],"Laptop":["Laptop"],"Tablet":["Tablet"],"Smartphone":["Smartfon"],"Change the default transition between slides.":["Zmień domyślne przejście między slajdami."],"Change the default navigation when creating a new slideshow.":["Zmień domyślną nawigację podczas tworzenia nowego pokazu slajdów."],"Default Navigation":["Domyślna nawigacja"],"Default Base Image Height":["Domyślna wysokość obrazka bazowego"],"Default Base Image Width":["Domyślna szerokość obrazka bazowego"],"This theme was designed for FlexSlider. Please choose the FlexSlider option for the best display.":["Ten motyw został zaprojektowany dla FlexSlider. Wybierz opcję FlexSlider, aby uzyskać najlepszy wyświetlacz."],"Device Settings":["Ustawienia urządzenia"],"This setting allows you to enable the legacy Theme Editor.":["To ustawienie umożliwia włączenie starszego Edytora motywów."],"Enable Legacy Theme Editor":["Włącz starszy edytor motywów"],"This style was created with the Theme Editor.":["Ten styl został stworzony przy użyciu Edytora motywów."],"Style Details":["Szczegóły stylu"],"Legacy":["Starszy"],"theme":["motyw"],"Unable to proceed due to invalid nonce token.":["Nie można kontynuować z powodu nieprawidłowego tokena kodu jednorazowego."],"Invalid nonce token":["Nieprawidłowy token kodu jednorazowego"],"Items Per Page":["Elementów na stronę"],"Order By":["Kolejność wg"],"Descending":["Malejąco"],"Ascending":["Rosnąco"],"Sort Slideshows By":["Sortuj pokazy slajdów wg"],"Date Created":["Data utworzenia"],"Slideshow ID":["Identyfikator pokazu slajdów"],"Set default sorting options and items per page for your Dashboard.":["Ustaw domyślne opcje sortowania i liczbę elementów na stronie dla swojego kokpitu."],"Dashboard Settings":["Ustawienia kokpitu"],"MetaSlider Pro gives you access to extra themes. You can also create completely new themes that can easily be added to new slideshows.":["MetaSlider Pro daje Ci dostęp do dodatkowych motywów. Możesz również tworzyć zupełnie nowe motywy, które można łatwo dodawać do nowych pokazów slajdów."],"TinyMCE is a WYSIWYG editor you can use in slide captions.":["TinyMCE to edytor WYSIWYG, którego można używać w podpisach slajdów."],"Enable TinyMCE":["Włącz TinyMCE"],"Change the design of your slideshow with a stylish MetaSlider theme!":["Zmień wygląd swojego pokazu slajdów dzięki stylowemu motywowi MetaSlider!"],"This setting allows you to disable the legacy MetaSlider widget.":["To ustawienie umożliwia wyłączenie starszego widżetu MetaSlider."],"Disable Legacy Widget":["Wyłącz starszy widżet"],"This theme was created through the theme editor.":["Ten motyw został utworzony za pomocą edytora motywów."],"Upgrade now to unlock this theme!":["Zaktualizuj już teraz, aby odblokować ten motyw!"],"All themes":["Wszystkie motywy"],"Enter text that will appear with your image slide.":["Wpisz tekst, który będzie wyświetlany wraz ze slajdem obrazka."],"Change the maximum custom fields for Post Feed":["Zmień maksymalną liczbę pól własnych dla kanału wpisów"],"Select how many custom fields will display in the dropdown menu when you are inserting tags.":["Wybierz liczbę pól własnych, które będą wyświetlane w menu rozwijanym podczas wstawiania znaczników."],"Update the MetaSlider Pro settings.":["Zaktualizuj ustawienia MetaSlider Pro."],"Pro Settings":["Ustawienia Pro"],"Disable Legacy Libraries":["Wyłącz starsze biblioteki"],"Enable Device Settings":["Włącz ustawienia urządzenia"],"Update the settings used for all the slideshows on your site.":["Zaktualizuj ustawienia używane dla wszystkich pokazów slajdów na swojej witrynie."],"Pro settings saved":["Ustawienia Pro zostały zapisane"],"Easily add custom CSS to your slideshows to create the perfect design for your sites.":["Łatwo dodawaj własny kod CSS do pokazów slajdów, aby stworzyć idealny wygląd swoich witryn."],"Select the position for new added slides.":["Wybierz pozycję dla nowo dodanych slajdów."],"New slides order":["Nowa kolejność slajdów"],"First":["Pierwszy"],"Last":["Ostatni"],"You currently have %s slideshow that uses legacy libraries.":["Obecnie masz %s pokazów slajdów, które wykorzystują starsze biblioteki."],"Set breakpoints for different screen sizes":["Ustaw punkty przerwania dla różnych rozmiarów ekranu"],"Add option to hide slides and captions per screen size.":["Dodaj opcję ukrywania slajdów i podpisów w zależności od rozmiaru ekranu."],"Manual entry":["Wpisanie ręczne"],"Media description":["Opis mediów"],"Media caption":["Podpis mediów"],"Confirm":["Potwierdź"],"This slideshow will be moved to the \"Trash\" area.":["Ta prezentacja zostanie przeniesiona do obszaru „Kosz”."],"To edit this slide, click \"Restore\" and then \"Return to Published Slides\"":["Aby edytować ten slajd, kliknij „Przywróć”, a następnie „Powrót do opublikowanych slajdów”"],"Read our guide on exporting images.":["Przeczytaj nasz poradnik dotyczący eksportowania obrazków."],"Images will need to keep the same file names on the new site.":["Na nowej witrynie nazwy plików obrazków będą musiały pozostać takie same."],"Your images need to be exported manually. Please upload them to the new website before importing these slideshows.":["Twoje obrazki muszą zostać wyeksportowane ręcznie. Prześlij je na nową witrynę internetową przed zaimportowaniem tych pokazów slajdów."],"A few notes on exporting slideshow images:":["Kilka uwag na temat eksportowania obrazków do pokazów slajdów:"],"A .json file will automatically be downloaded with all your slideshow data.":["Plik .json zawierający wszystkie dane pokazu slajdów zostanie automatycznie pobrany."],"Click the \"Export\" button.":["Kliknij przycisk „Eksportuj”."],"Choose the slideshows you wish to export.":["Wybierz pokazy slajdów, które chcesz wyeksportować."],"If you have only a few slideshows, we will prepare them automatically. If you have many slideshows, click the \"Load\" button.":["Jeśli masz tylko kilka pokazów slajdów, przygotujemy je automatycznie. Jeśli masz wiele pokazów slajdów, kliknij przycisk „Wczytaj”."],"You currently have %s slideshows that use legacy libraries.":["Obecnie masz %s pokazów slajdów, które korzystają ze starszych bibliotek."],"You can safely enable this setting. None of your slideshows use the legacy libraries.":["Możesz bezpiecznie włączyć to ustawienie. Żaden z Twoich pokazów slajdów nie używa starszych bibliotek."],"This setting allows you to disable the legacy slideshow libraries: Nivo Slider, Coin Slider, and Responsive Slides":["To ustawienie umożliwia wyłączenie starszych bibliotek pokazów slajdów: Nivo Slider, Coin Slider i Responsive Slides"],"Filmstrip (Pro)":["Taśma filmowa (Pro)"],"Thumbnail (Pro)":["Miniaturki (Pro)"],"Edit slideshows easily by showing MetaSlider link under each slideshow.":["Edytuj pokazy slajdów z łatwością, wyświetlając odnośnik MetaSlider pod każdym pokazem slajdów."],"Enable Frontend Edit Links":["Włącz odnośniki edycji front-endu"],"Add and edit slideshows easier by showing MetaSlider on your admin bar.":["Dodawaj i edytuj pokazy slajdów łatwiej, wyświetlając MetaSlider na pasku administratora."],"Enable MetaSlider on Admin Bar":["Włącz MetaSlider na pasku administratora"],"Change":["Zmień"],"Remove":["Usuń"],"Please add a slideshow title":["Proszę dodać tytuł pokazu slajdów"],"Photo on Unsplash":["Zdjęcie na Unsplash"],"Photo by %s on Unsplash":["Zdjęcie autorstwa %s na Unsplash"],"Find out more about MetaSlider Pro":["Dowiedz się więcej o MetaSlider Pro"],"MetaSlider Pro is installed!":["MetaSlider Pro został zainstalowany!"],"Get MetaSlider Pro!":["Pobierz MetaSlider Pro!"],"We are currently building the next version of MetaSlider. Can you help us out by sharing non-sensitive diagnostic information?":["Obecnie budujemy kolejną wersję MetaSlider. Czy możesz nam pomóc, udostępniając niewrażliwe informacje diagnostyczne?"],"We'd also like to send you infrequent emails with important security and feature updates. See our %s for more details.":["Chcielibyśmy również wysyłać Ci nieregularne e-maile z ważnymi aktualizacjami bezpieczeństwa i funkcji. Zobacz nasze %s, aby uzyskać więcej szczegółów."],"No thanks":["Nie, dziękuję"],"Agree and continue":["Zgadzam się i kontynuuj"],"Help Improve MetaSlider":["Pomóż ulepszyć MetaSlider"],"Update license key":["Aktualizuj klucz licencyjny"],"License Key":["Klucz licencyjny"],"Global Settings":["Ustawienia ogólne"],"Global settings saved":["Ustawienia ogólne zostały zapisane"],"Slideshow settings saved":["Ustawienia pokazu slajdów zostały zapisane"],"View our detailed privacy policy":["Zobacz naszą szczegółową politykę prywatności"],"Opt-in to let MetaSlider responsibly collect information about how you use our plugin. This is disabled by default, but may have been enabled by via a notification. %s":["Wyraź zgodę, aby MetaSlider odpowiedzialnie zbierał informacje o tym, jak korzystasz z naszej wtyczki. Domyślnie jest to wyłączone, ale mogło zostać włączone za pomocą powiadomienia. %s"],"Upgrade here":["Ulepsz tutaj"],"If you are a pro member, enter your license key here to receive updates. %s":["Jeżeli jesteś członkiem Pro, wprowadź tutaj swój klucz licencyjny, aby otrzymywać aktualizacje. %s"],"For your convenience, you can copy the basic site information before to help us speed up the debugging process. Be sure to verify that no personal information is included that you might want to keep private.":["Dla Twojej wygody możesz skopiować podstawowe informacje o witrynie, aby pomóc nam przyspieszyć proces debugowania. Upewnij się, że nie ma żadnych danych osobowych, które chciałbyś zachować w tajemnicy."],"Site Information":["Informacje o witrynie"],"Visit metaslider.com":["Przejdź na metaslider.com"],"Paid users of the premium plugin can open a ticket on our private support center to receive personalized support and faster response times.":["Użytkownicy wtyczki Premium, którzy zapłacili za nią, mogą złożyć zgłoszenie w naszym prywatnym centrum wsparcia, aby otrzymać spersonalizowaną pomoc i szybszy czas reakcji."],"Paid Premium Support 🌟":["Płatne wsparcie Premium 🌟"],"Visit wordpress.org":["Przejdź na wordpress.org"],"For users of the free version of MetaSlider, we offer full free support on the wordpress.org forums.":["Użytkownikom bezpłatnej wersji MetaSlider oferujemy pełne, bezpłatne wsparcie na forach wordpress.org."],"Free Basic Support 🚀":["Bezpłatne podstawowe wsparcie 🚀"],"Visit documentation":["Przejdź do dokumentacji"],"Check out our documentation page for examples, and more information about what you can do with MetaSlider.":["Zapoznaj się z naszą stroną dokumentacji, na której znajdziesz przykłady i dodatkowe informacje o tym, co możesz zrobić za pomocą MetaSlider."],"Documentation 📚":["Dokumentacja 📚"],"Here you will find documentation, and two support tiers to choose from. Additionally, you may supply us with extra information specific to your website, server, etc.":["Tutaj znajdziesz dokumentację i dwa poziomy wsparcia do wyboru. Ponadto możesz dostarczyć nam dodatkowe informacje dotyczące Twojej witryny, serwera itp."],"Analytics notice closed":["Zamknięto powiadomienie analityczne"],"Analytics notice opened":["Otwarto powiadomienie analityczne"],"Help Center":["Centrum pomocy"],"privacy policy":["polityka prywatności"],"Thanks for using MetaSlider":["Dziękujemy za używanie MetaSlidera"],"1 slide added successfully":["1 slajd dodano pomyślnie"],"Viewing %s out of %s slideshows (%s loaded)":["Wyświetlanie %s z %s pokazów slajdów (%s wczytano)"],"Viewing %s out of %s slideshows":["Wyświetlanie %s z %s pokazów slajdów"],"No slides found":["Nie znaleziono slajdów"],"Image not found<br>%s":["Nie znaleziono obrazka<br>%s"],"Select the slideshows you wish to import below. Then click here to import them.":["Wybierz pokazy slajdów, które chcesz zaimportować poniżej. Następnie kliknij tutaj, aby je zaimportować."],"Import %s slideshows":["Importuj %s pokazów slajdów"],"Note: You can still import slideshows that contain missing images. You will just need to manually update or delete these slides from their individual slideshow edit pages.":["Uwaga: Nadal możesz importować pokazy slajdów zawierające brakujące obrazki. Będziesz musiał ręcznie zaktualizować lub usunąć te slajdy z ich indywidualnych stron edycji pokazu slajdów."],"No image name provided":["Nie podano nazwy obrazka"],"The following images were not found:":["Nie znaleziono następujących obrazków:"],"All images required to import are accounted for.":["Wszystkie obrazki wymagane do zaimportowania są uwzględnione."],"Upload file":["Prześlij plik"],"Importing...":["Importowanie..."],"If you have an export file, you may upload it here to be processed. Information about each slideshow will be presented below. You will be able to confirm before importing.":["Jeśli masz plik eksportu, możesz go tutaj przesłać, aby został przetworzony. Informacje o każdym pokazie slajdów zostaną przedstawione poniżej. Będziesz mógł potwierdzić przed zaimportowaniem."],"Easily import slideshows generated by MetaSlider. This requires a file generated from the Export tab.":["Łatwo importuj pokazy slajdów wygenerowane przez MetaSlider. Wymaga to pliku wygenerowanego z karty Eksportuj."],"While the width and height defined above will be used for cropping (if enabled) and the base slideshow dimensions, you may also set the slideshow to stretch to its container.":["Chociaż szerokość i wysokość zdefiniowane powyżej zostaną użyte do przycinania (jeśli jest włączone) i podstawowych wymiarów pokazu slajdów, możesz również ustawić rozciąganie pokazu slajdów do jego kontenera."],"100% Width":["100% szerokości"],"Update the default height for the base image. This will be used for the base image cropping and slideshow dimensions. If set to 100% width, the height will scale accordingly.":["Zaktualizuj domyślną wysokość obrazka bazowego. Będzie ona używana do przycinania obrazka bazowego i wymiarów pokazu slajdów. Jeśli ustawiono na 100% szerokości, wysokość zostanie odpowiednio skalowana."],"Change the default width":["Zmień domyślną szerokość"],"Update the default width for the base image. This will be used for the slideshow dimensions and base image cropping.":["Zaktualizuj domyślną szerokość obrazka bazowego. Będzie ona używana do wymiarów pokazu slajdów i przycinania obrazka bazowego."],"Change the default title":["Zmień domyślny tytuł"],"Default Slideshow Title":["Domyślny tytuł pokazu slajdów"],"Update the default settings used when creating new slideshows.":["Zaktualizuj domyślne ustawienia używane podczas tworzenia nowych pokazów slajdów."],"Slideshow Defaults":["Domyślne pokazy slajdów"],"External slide":["Zewnętrzny slajd"],"Post Feed slide":["Slajd kanału wpisów"],"Select or deselect all slideshows":["Zaznacz lub odznacz wszystkie pokazy slajdów"],"Toggle all slideshows":["Przełącz wszystkie pokazy slajdów"],"Select the slideshows you wish to export below, then press here to export them.":["Wybierz poniżej pokazy slajdów, które chcesz wyeksportować, a następnie naciśnij tutaj, aby je wyeksportować."],"Export %s slideshows":["Eksportuj %s pokazy slajdów"],"Slideshows":["Pokazy slajdów"],"Load":["Wczytaj"],"Refresh":["Odśwież"],"Processing...":["Przetwarzanie..."],"You have %s slideshows that can be exported. Information about each slideshow will be presented below.":["Masz %s pokazów slajdów, które można wyeksportować. Informacje o każdym pokazie slajdów zostaną przedstawione poniżej."],"Load slideshows":["Wczytaj pokazy slajdów"],"Create a new slideshow now":["Utwórz teraz nowy pokaz slajdów"],"Import successful":["Import zakończony powodzeniem"],"Importing %s slideshows...":["Importowanie %s pokazów slajdów..."],"Continue":["Kontynuuj"],"When images are missing you will have to manually update or delete the slide after the import completes.":["Jeśli brakuje obrazków, należy ręcznie zaktualizować lub usunąć slajd po zakończeniu importu."],"Some images are missing":["Brakuje niektórych obrazków"],"You have no slideshows to import":["Nie masz żadnych pokazów slajdów do zaimportowania"],"We are still searching for your images. Please wait.":["Nadal szukamy Twoich obrazków. Proszę czekać."],"Image search complete":["Zakończono wyszukiwanie obrazków"],"Found %s slideshows":["Znaleziono %s pokazów slajdów"],"The data in this file does not appear to be valid.":["Dane w tym pliku wydają się być nieprawidłowe."],"All settings saved":["Wszystkie ustawienia zapisane"],"Change the default title that will be used when creating a new slideshow. Use %s and it will be replaced by the current slideshow ID.":["Zmień domyślny tytuł, który będzie używany podczas tworzenia nowego pokazu slajdów. Użyj %s, a zostanie on zastąpiony bieżącym identyfikatorem pokazu slajdów."],"Export successful":["Eksport zakończony sukcesem"],"Exporting %s slideshows...":["Eksportowanie %s pokazów slajdów..."],"You have no slideshows to export":["Nie masz żadnych pokazów slajdów do wyeksportowania"],"Loading %s slideshows...":["Wczytywanie %s pokazów slajdów..."],"Page not found: %s":["Nie znaleziono strony: %s"],"Opening settings page...":["Otwieranie strony ustawień..."],"Failed to open the settings page...":["Nie udało się otworzyć strony ustawień..."],"Export":["Eksportuj"],"Import":["Importuj"],"No slideshows found.":["Nie znaleziono pokazów slajdów."],"No error message reported.":["Nie zgłoszono żadnego komunikatu o błędzie."],"Undefined error occurred":["Wystąpił niezdefiniowany błąd"],"Searching slideshows...":["Przeszukiwanie pokazów slajdów..."],"Browse slideshows":["Przeglądaj pokazy slajdów"],"Press to clear the slideshow cache from your web browser":["Naciśnij, aby wyczyścić pamięć podręczną pokazu slajdów w przeglądarce internetowej"],"Load remaining %s slideshows":["Wczytaj pozostałe %s pokazy slajdów"],"Clear cache":["Wyczyść pamięć podręczną"],"Load all":["Wczytaj wszystko"],"Updating...":["Aktualizowanie…"],"Searching...":["Wyszukiwanie..."],"Filter slideshows‎":["Filtruj pokazy slajdów"],"Sort by modified date":["Sortuj wg daty modyfikacji"],"Sort by title":["Sortuj wg tytułu"],"This feature is not fully supported in Internet Explorer 11 and you may experience slow search result times.":["Ta funkcja nie jest w pełni obsługiwana w przeglądarce Internet Explorer 11, dlatego czas wyświetlania wyników wyszukiwania może być długi."],"The ESCAPE key on a keyboard\u0004Escape":["Escape"],"The ENTER key on a keyboard\u0004Enter":["Enter"],"Press %s to save or %s to cancel.":["Naciśnij %s, aby zapisać lub %s, aby anulować."],"Indexing slideshows... %s remaining":["Indeksowanie pokazów slajdów... Pozostało %s"],"Finished":["Zakończono"],"Fetching slideshows...":["Pobieranie pokazów slajdów..."],"All Slideshows loaded":["Wszystkie pokazy slajdów wczytane"],"Indexing %s slideshows into local storage...":["Indeksowanie %s pokazów slajdów w pamięci lokalnej..."],"1 slideshow":["1 pokaz slajdów"],"Still working... %s slides remaining...":["Nadal pracujemy... Pozostało %s slajdów..."],"Settings saved":["Ustawienia zostały zapisane"],"Saving %s slides. This may take a few moments.":["Zapisywanie %s slajdów. Może to potrwać chwilę."],"Slideshow title updated":["Zaktualizowano tytuł pokazu slajdów"],"MetaSlider dashboard loaded":["Wczytano kokpit MetaSlider"],"%s slides added successfully":["%s slajdów dodano pomyślnie"],"Press to expand":["Naciśnij, aby rozwinąć"],"Collapse":["Zwiń"],"Loading slideshows...":["Wczytywanie pokazu slajdów..."],"Search slideshows (Press ctrl + \/ to focus)‎":["Przeszukaj pokazy slajdów (Naciśnij ctrl + \/ , aby powiększyć)"],"Viewing 1 slideshow":["Wyświetlanie 1 pokazu slajdów"],"last updated: %s":["ostatnia aktualizacja: %s"],"number of slides, ex \"7 slides\"\u0004%s slides":["%s slajdów"],"Current":["Aktualny"],"No slides":["Brak slajdów"],"Preparing slideshow for duplication...":["Przygotowywanie pokazu slajdów do duplikacji..."],"Includes recipes to solve common scenarios.":["Zawiera przepisy pomagające rozwiązać typowe scenariusze."],"Loads only on the front-end where needed.":["Wczytuje się tylko w obszarze front-endu, gdzie jest to potrzebne."],"Built-in text editor full of features.":["Wbudowany edytor tekstu z wieloma funkcjami."],"CSS Manager":["Menedżer CSS"],"CSS manager module":["Moduł menedżera CSS"],"CSS Manager notice closed":["Zamknięto powiadomienie menedżera CSS"],"CSS Manager notice opened":["Otwarto powiadomienie menedżera CSS"],"OK":["OK"],"Something went wrong":["Coś poszło nie tak"],"Tour cancelled unsuccessfully":["Objazd anulowany niepowodzenie"],"Tour cancelled successfully":["Objazd anulowany powodzenie"],"Duplicated successfully. Reloading...":["Zduplikowano pomyślnie. Ponowne wczytywanie..."],"Slideshow saved":["Zapisano pokaz slajdów"],"Duplicating...":["Duplikowanie..."],"Closing utility modal...":["Zamykanie użyteczności modalnej..."],"Opening utility modal...":["Otwieranie użyteczności modalnej..."],"Failed to open utility modal...":["Nie udało się otworzyć użyteczności modalnej..."],"Shortcode unable to be copied automatically":["Krótkiego kodu nie można skopiować automatycznie"],"Shortcode copied":["Krótki kod skopiowany"],"Drop images here":["Upuść obrazki tutaj"],"Drag and drop interface not available.":["Interfejs „przeciągnij i upuść” jest niedostępny."],"No valid files found":["Nie znaleziono prawidłowych plików"],"You currently do not have any slides to preview. If you want, we can import some image slides for you.":["Obecnie nie masz żadnych slajdów do podglądu. Jeśli chcesz, możemy zaimportować dla Ciebie kilka slajdów z obrazkami."],"Import slides":["Importuj slajdy"],"Import Slides":["Importuj slajdy"],"Crunching...":["Chrupanie..."],"Complete!":["Ukończono!"],"Saving...":["Zapisywanie..."],"view license":["zobacz licencję"],"All photos published on Unsplash can be used for free.":["Wszystkie zdjęcia opublikowane w serwisie Unsplash mogą być użyte za darmo."],"Quality":["Jakość"],"Description":["Opis"],"Alt Text":["Tekst alternatywny"],"Portfolio":["Portfolio"],"Profile":["Profil"],"view original":["zobacz oryginał"],"1000 by 1000 pixels\u0004%s by %s pixels":["%s na %s pikseli"],"Attachment Details":["Szczegóły załącznika"],"Deselect":["Odznacz"],"Photo by %s":["Zdjęcie autorstwa %s"],"No photots found.":["Nie znaleziono zdjęć."],"Unsplash tab closed":["Karta Unsplash zamknięta"],"Opening Unsplash tab...":["Otwieranie karty Unsplash..."],"Load more":["Wczytaj więcej"],"Search unsplash.com...":["Szukaj na unsplash.com..."],"Search Unsplash API":["Wyszukaj w API Unsplash"],"All media items":["Wszystkie elementy mediów"],"Filter by type":["Filtruj wg rodzaju"],"You may use HTML here":["Tutaj możesz użyć HTML"],"No default was found":["Nie znaleziono wartości domyślnej"],"Automatically updates directly from the WP Media Library":["Aktualizuje się automatycznie bezpośrednio z multimediów WP"],"This feature is not fully supported in this browser.":["Ta funkcja nie jest w pełni obsługiwana w tej przeglądarce."],"Exit preview":["Wyjdź z podglądu"],"Toggle full width":["Przełącz pełną szerokość"],"Toggle overlay type":["Przełącz rodzaj nakładki"],"Select":["Wybierz"],"Get started":["Rozpocznij"],"You can create your own themes with our theme editor":["Możesz tworzyć własne motywy za pomocą naszego edytora motywów"],"Upgrade now to build your own custom themes!":["Ulepsz już teraz i stwórz własne, spersonalizowane motywy!"],"Error: No themes were found.":["Błąd: Nie znaleziono żadnych motywów."],"Loading...":["Wczytywanie…"],"Select a theme on the left to use on this slideshow. Click the theme for more details.":["Wybierz motyw po lewej stronie, aby użyć go w tym pokazie slajdów. Kliknij motyw, aby uzyskać więcej szczegółów."],"How To Use":["Sposób użycia"],"Tags":["Znaczniki"],"Theme Instructions":["Instrukcje motywu"],"Theme Details":["Szczegóły motywu"],"Select a custom theme":["Wybierz własny motyw"],"Custom theme":["Własny motyw"],"Theme saved":["Zapisano motyw"],"Saving theme...":["Zapisywanie motywu..."],"No error message provided.":["Brak komunikatu o błędzie."],"Doing something...":["Robienie czegoś..."],"Copy all":["Kopiuj wszystko"],"Success":["Powodzenie"],"Filmstrip":["Taśma filmowa"],"Thumbnail":["Miniaturka"],"Preview":["Podgląd"],"Upgrade now":["Ulepsz teraz"],"Preview slideshow":["Podgląd pokazu slajdów"],"Auto Play":["Auto odtwarzanie"],"Slideshow Title: ":["Tytuł pokazu slajdów: "],"Title":["Tytuł"],"Dots":["Kropki"],"Hidden":["Ukryte"],"Slideshow Theme":["Motyw pokazu slajdów"],"Save":["Zapisz"],"Are you sure?":["Czy na pewno?"],"Caption":["Podpis"],"No slideshows found":["Nie znaleziono pokazów slajdów"]}},"comment":{"reference":"admin\/assets\/dist\/js\/app.js"}}