{"translation-revision-date":"2025-07-25 10:57:09+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl_BE"},"Maximum Number of Custom Fields in Post Feed Slides":["Maximum aantal aangepaste velden in sliders voor berichten feed"],"This will override the Caption Link Color option in the \"Theme\" area of the right sidebar.":["Dit overschrijft het onderschrift link kleur optie in het \"Thema\" gebied van de rechter zijbalk."],"Automatically apply recommended slideshow options when selecting a theme. This will replace some of the previous options.":["Automatisch aanbevolen slideshow opties toepassen bij het selecteren van een thema. Dit zal enkele van de vorige opties vervangen."],"Recommended Theme Options":["Aanbevolen thema opties"],"Desktop":["Desktop"],"Laptop":["Laptop"],"Tablet":["Tablet"],"Smartphone":["Smartphone"],"Change the default transition between slides.":["Wijzig de standaard overgang tussen slides."],"Change the default navigation when creating a new slideshow.":["Wijzig de standaardnavigatie bij het maken van een nieuwe slideshow."],"Default Navigation":["Standaard navigatie"],"Default Base Image Height":["Standaard basis afbeelding hoogte"],"Default Base Image Width":["Standaard basis afbeelding breedte"],"This theme was designed for FlexSlider. Please choose the FlexSlider option for the best display.":["Dit thema is ontworpen voor FlexSlider. Kies de FlexSlider optie voor de beste weergave."],"Device Settings":["Apparaat instellingen"],"This setting allows you to enable the legacy Theme Editor.":["Met deze instellingen kan je de verouderde thema-editor inschakelen."],"Enable Legacy Theme Editor":["Verouderde thema editor inschakelen"],"This style was created with the Theme Editor.":["Deze stijl is gemaakt met de thema editor."],"Style Details":["Stijl details"],"Legacy":["Verouderd"],"theme":["thema"],"Unable to proceed due to invalid nonce token.":["Kan niet doorgaan vanwege ongeldig nonce token."],"Invalid nonce token":["Ongeldig nonce token"],"Items Per Page":["Items per pagina"],"Order By":["Sorteren op"],"Descending":["Aflopend"],"Ascending":["Oplopend"],"Sort Slideshows By":["Sorteer slideshows op"],"Date Created":["Datum aangemaakt"],"Slideshow ID":["Slideshow ID"],"Set default sorting options and items per page for your Dashboard.":["Standaard sorteeropties en items per pagina instellen voor je dashboard."],"Dashboard Settings":["Dashboard instellingen"],"MetaSlider Pro gives you access to extra themes. You can also create completely new themes that can easily be added to new slideshows.":["MetaSlider Pro geeft je toegang tot extra thema's. Je kan ook volledig nieuwe thema's maken die je eenvoudig aan nieuwe slideshow kan toevoegen."],"TinyMCE is a WYSIWYG editor you can use in slide captions.":["TinyMCE is een WYSIWYG editor die je kan gebruiken in slide onderschriften."],"Enable TinyMCE":["Inschakelen TinyMCE"],"Change the design of your slideshow with a stylish MetaSlider theme!":["Verander het ontwerp van je slideshow met een stijlvol MetaSlider thema!"],"This setting allows you to disable the legacy MetaSlider widget.":["Met deze instelling kan je de verouderde MetaSlider widget uitschakelen."],"Disable Legacy Widget":["Legacy widget uitschakelen"],"This theme was created through the theme editor.":["Dit thema is gemaakt met de thema editor."],"Upgrade now to unlock this theme!":["Upgrade nu om dit thema te ontgrendelen!"],"All themes":["Alle thema's"],"Enter text that will appear with your image slide.":["Voer de tekst in die bij je afbeelding slide komt te staan."],"Change the maximum custom fields for Post Feed":["Wijzig de maximale aangepaste velden voor bericht feed"],"Select how many custom fields will display in the dropdown menu when you are inserting tags.":["Selecteer hoeveel aangepaste velden worden getoond in het dropdown menu wanneer je tags invoert."],"Update the MetaSlider Pro settings.":["De instellingen bijwerken van MetaSlider Pro."],"Pro Settings":["PRO instellingen"],"Disable Legacy Libraries":["Verouderde bibliotheken uitschakelen"],"Enable Device Settings":["Inschakelen apparaat instellingen"],"Update the settings used for all the slideshows on your site.":["Update de instellingen die worden gebruikt voor alle slideshows op je website."],"Pro settings saved":["Pro instellingen opgeslagen"],"Easily add custom CSS to your slideshows to create the perfect design for your sites.":["Voeg eenvoudig aangepaste CSS toe aan je slideshows om het perfecte ontwerp te maken voor je websites."],"Select the position for new added slides.":["Selecteer de positie voor nieuw toegevoegde slides."],"New slides order":["Nieuwe slides volgorde"],"First":["Eerste"],"Last":["Laatste"],"You currently have %s slideshow that uses legacy libraries.":["Je hebt nu %s slideshow die veroudere bibliotheken gebruikt."],"Set breakpoints for different screen sizes":["Onderbrekingspunten instellen voor verschillende schermgroottes"],"Add option to hide slides and captions per screen size.":["Optie toevoegen om slides en onderschriften per grootte van het scherm te verbergen."],"Manual entry":["Handmatige invoer"],"Media description":["Media beschrijving"],"Media caption":["Media onderschrift"],"Confirm":["Bevestigen"],"This slideshow will be moved to the \"Trash\" area.":["Deze slideshow wordt verplaatst naar het gebied \"Prullenmand\"."],"To edit this slide, click \"Restore\" and then \"Return to Published Slides\"":["Om deze slide te bewerken, klik je op \"Terugzetten\" en vervolgens op \"Terug naar gepubliceerde slides\""],"Read our guide on exporting images.":["Lees onze gids over het exporteren van afbeeldingen."],"Images will need to keep the same file names on the new site.":["Afbeeldingen moeten dezelfde bestandsnamen houden op de nieuwe website."],"Your images need to be exported manually. Please upload them to the new website before importing these slideshows.":["Je afbeeldingen moeten handmatig worden geëxporteerd. Upload ze eerst naar de nieuwe website voordat je deze slideshows importeert."],"A few notes on exporting slideshow images:":["Een paar let op het exporteren van slideshow afbeeldingen:"],"A .json file will automatically be downloaded with all your slideshow data.":["Er wordt automatisch een .JSON bestand gedownload met alle je slideshow gegevens."],"Click the \"Export\" button.":["Klik op de knop \"Exporteren\"."],"Choose the slideshows you wish to export.":["Kies de slideshows die je wil exporteren."],"If you have only a few slideshows, we will prepare them automatically. If you have many slideshows, click the \"Load\" button.":["Als je maar een paar slideshows hebt, worden ze automatisch voorbereid. Als je veel slideshows hebt, klik je op de knop \"Laden\"."],"You currently have %s slideshows that use legacy libraries.":["Je hebt nu %s slideshows die verouderde bibliotheken gebruiken."],"You can safely enable this setting. None of your slideshows use the legacy libraries.":["Je kan deze instelling veilig inschakelen. Geen van je slideshows gebruikt de verouderde bibliotheken."],"This setting allows you to disable the legacy slideshow libraries: Nivo Slider, Coin Slider, and Responsive Slides":["Met deze instelling kun je de verouderde bibliotheken voor slideshows uitschakelen: Nivo Slider, Coin Slider en Responsive Slides"],"Filmstrip (Pro)":["Filmstrip (Pro)"],"Thumbnail (Pro)":["Thumbnail (Pro)"],"Edit slideshows easily by showing MetaSlider link under each slideshow.":["Bewerk slideshows eenvoudig door MetaSlider link onder elke slideshow te tonen."],"Enable Frontend Edit Links":["Front-end bewerken links inschakelen"],"Add and edit slideshows easier by showing MetaSlider on your admin bar.":["Voeg gemakkelijker slideshow toe en bewerk ze door MetaSlider op je beheerder werkbalk te tonen."],"Enable MetaSlider on Admin Bar":["MetaSlider inschakelen op de beheerder werkbalk"],"Change":["Wijzigen"],"Remove":["Verwijderen"],"Please add a slideshow title":["Voeg een titel voor de slideshow toe"],"Photo on Unsplash":["Foto op Unsplash"],"Photo by %s on Unsplash":["Foto door %s op Unsplash"],"Find out more about MetaSlider Pro":["Ontdek meer over MetaSlider Pro"],"MetaSlider Pro is installed!":["MetaSlider Pro is geïnstalleerd!"],"Get MetaSlider Pro!":["Verkrijg MetaSlider Pro!"],"We are currently building the next version of MetaSlider. Can you help us out by sharing non-sensitive diagnostic information?":["We bouwen momenteel aan de volgende versie van MetaSlider. Kan je ons helpen door niet-gevoelige diagnostische informatie te delen?"],"We'd also like to send you infrequent emails with important security and feature updates. See our %s for more details.":["We willen je ook onregelmatig e-mails sturen met belangrijke beveiligings- en functie updates. Zie onze %s voor meer details."],"No thanks":["Nee, bedankt"],"Agree and continue":["Akkoord en doorgaan"],"Help Improve MetaSlider":["Help MetaSlider verbeteren"],"Update license key":["Licentiesleutel bijwerken"],"License Key":["Licentiesleutel"],"Global Settings":["Globale instellingen"],"Global settings saved":["Globale instellingen opgeslagen"],"Slideshow settings saved":["Slideshow instellingen opgeslagen"],"View our detailed privacy policy":["Bekijk ons ​​gedetailleerde privacybeleid"],"Opt-in to let MetaSlider responsibly collect information about how you use our plugin. This is disabled by default, but may have been enabled by via a notification. %s":["Kies ervoor om MetaSlider op verantwoorde wijze informatie te laten verzamelen over hoe je onze plugin gebruikt. Dit is standaard uitgeschakeld, maar is mogelijk ingeschakeld via een notificatie. %s"],"Upgrade here":["Upgrade hier"],"If you are a pro member, enter your license key here to receive updates. %s":["Als je een pro lid bent, voert je hier je licentiesleutel in om updates te ontvangen. %s"],"For your convenience, you can copy the basic site information before to help us speed up the debugging process. Be sure to verify that no personal information is included that you might want to keep private.":["Voor je gemak kan je de basisinformatie van de website eerst kopiëren om ons te helpen het fout opsporing proces te versnellen. Zorg ervoor dat je controleert of er geen persoonlijke informatie is opgenomen die je misschien privé wil houden."],"Site Information":["Website informatie"],"Visit metaslider.com":["Bezoek metaslider.com"],"Paid users of the premium plugin can open a ticket on our private support center to receive personalized support and faster response times.":["Betaalde gebruikers van de premium plugin kunnen een ticket openen in ons privé ondersteuningscentrum om gepersonaliseerde ondersteuning en snellere responstijden te ontvangen."],"Paid Premium Support 🌟":["Betaald premium ondersteuning 🌟"],"Visit wordpress.org":["Bezoek WordPress.org"],"For users of the free version of MetaSlider, we offer full free support on the wordpress.org forums.":["Voor gebruikers van de gratis versie van MetaSlider bieden we volledige gratis ondersteuning op de WordPress.org forums."],"Free Basic Support 🚀":["Gratis basisondersteuning 🚀"],"Visit documentation":["Bezoek documentatie"],"Check out our documentation page for examples, and more information about what you can do with MetaSlider.":["Bekijk onze documentatiepagina voor voorbeelden en meer informatie over wat je kan doen met MetaSlider."],"Documentation 📚":["Documentatie 📚"],"Here you will find documentation, and two support tiers to choose from. Additionally, you may supply us with extra information specific to your website, server, etc.":["Hier vindt je documentatie en twee ondersteuningsniveaus om uit te kiezen. Bovendien kan je ons extra informatie verstrekken die specifiek is voor je website, server, enz."],"Analytics notice closed":["Analytics melding gesloten"],"Analytics notice opened":["Analytics melding geopend"],"Help Center":["Help centrum"],"privacy policy":["privacybeleid"],"Thanks for using MetaSlider":["Bedankt voor het gebruik van MetaSlider"],"1 slide added successfully":["1 slide met succes toegevoegd"],"Viewing %s out of %s slideshows (%s loaded)":["%s uit %s slideshows bekijken (%s geladen)"],"Viewing %s out of %s slideshows":["%s uit %s slideshows bekijken"],"No slides found":["Geen slides gevonden"],"Image not found<br>%s":["Afbeelding niet gevonden<br>%s"],"Select the slideshows you wish to import below. Then click here to import them.":["Selecteer de slideshows die je hieronder wilt importeren. Klik vervolgens hier om ze te importeren."],"Import %s slideshows":["Importeer %s slideshows"],"Note: You can still import slideshows that contain missing images. You will just need to manually update or delete these slides from their individual slideshow edit pages.":["Opmerking: je kan nog steeds slideshows importeren die ontbrekende afbeeldingen bevatten. Je hoeft deze slides alleen handmatig bij te werken of te verwijderen van hun individuele slideshow bewerk pagina's."],"No image name provided":["Geen afbeeldingsnaam opgegeven"],"The following images were not found:":["De volgende afbeeldingen zijn niet gevonden:"],"All images required to import are accounted for.":["Alle afbeeldingen die nodig zijn om te importeren zijn er."],"Upload file":["Upload bestand"],"Importing...":["Bezig met importeren..."],"If you have an export file, you may upload it here to be processed. Information about each slideshow will be presented below. You will be able to confirm before importing.":["Als je een exportbestand heeft, kan je dit hier uploaden om het te laten verwerken. Hieronder vindt je informatie over elke slideshow. Je kan dit bevestigen voordat je importeert."],"Easily import slideshows generated by MetaSlider. This requires a file generated from the Export tab.":["Importeer eenvoudig slideshows die zijn gegenereerd door MetaSlider. Dit vereist een bestand dat is gegenereerd op het tabblad Exporteren."],"While the width and height defined above will be used for cropping (if enabled) and the base slideshow dimensions, you may also set the slideshow to stretch to its container.":["Hoewel de hierboven gedefinieerde breedte en hoogte worden gebruikt voor het bijsnijden (indien ingeschakeld) en de afmetingen van de basis slideshow, kan je de slideshow ook zo instellen dat deze uitrekt tot in de container."],"100% Width":["100% breedte"],"Update the default height for the base image. This will be used for the base image cropping and slideshow dimensions. If set to 100% width, the height will scale accordingly.":["Update de standaardhoogte voor de basis afbeelding. Dit wordt gebruikt voor het bijsnijden van de basis afbeelding en de afmetingen van de slideshow. Als deze is ingesteld op 100% breedte, zal de hoogte dienovereenkomstig schalen."],"Change the default width":["Wijzig de standaardbreedte"],"Update the default width for the base image. This will be used for the slideshow dimensions and base image cropping.":["Update de standaard breedte voor de basisafbeelding. Dit zal gebruikt worden voor de slideshow afmetingen en het bijsnijden van de basisafbeelding."],"Change the default title":["Verander de standaard titel"],"Default Slideshow Title":["Standaard slideshow titel"],"Update the default settings used when creating new slideshows.":["De standaard instellingen bijwerken die worden gebruikt bij het maken van nieuwe slideshows."],"Slideshow Defaults":["Slideshow standaarden"],"External slide":["Externe slide"],"Post Feed slide":["Bericht feed silde"],"Select or deselect all slideshows":["Selecteer of deselecteer alle slideshows"],"Toggle all slideshows":["Alle slideshows aan-\/uitzetten"],"Select the slideshows you wish to export below, then press here to export them.":["Selecteer hieronder de slideshows die je wil exporteren en klik hier om ze te exporteren."],"Export %s slideshows":["Exporteer %s slideshows"],"Slideshows":["Slideshows"],"Load":["Laden"],"Refresh":["Vernieuwen"],"Processing...":["Bezig met verwerken..."],"You have %s slideshows that can be exported. Information about each slideshow will be presented below.":["Je hebt %s slideshows die kunnen worden geëxporteerd. Hieronder vindt je informatie over elke slideshow."],"Load slideshows":["Laad slideshows"],"Create a new slideshow now":["Maak nu een nieuwe slideshows"],"Import successful":["Import succesvol"],"Importing %s slideshows...":["%s slideshows importeren..."],"Continue":["Doorgaan"],"When images are missing you will have to manually update or delete the slide after the import completes.":["Als er afbeeldingen ontbreken, moet je de slide handmatig bijwerken of verwijderen nadat het importeren is voltooid."],"Some images are missing":["Sommige afbeeldingen ontbreken"],"You have no slideshows to import":["Je hoeft geen slideshows te importeren"],"We are still searching for your images. Please wait.":["We zijn nog op zoek naar je afbeeldingen. Even geduld."],"Image search complete":["Zoeken naar afbeeldingen voltooid"],"Found %s slideshows":["Vond %s slideshows"],"The data in this file does not appear to be valid.":["De gegevens in dit bestand lijken niet geldig te zijn."],"All settings saved":["Alle instellingen zijn opgeslagen"],"Change the default title that will be used when creating a new slideshow. Use %s and it will be replaced by the current slideshow ID.":["Wijzig de standaardtitel die wordt gebruikt bij het maken van een nieuwe slideshow. Gebruik %s en het zal worden vervangen door de huidige slideshow ID."],"Export successful":["Export succesvol"],"Exporting %s slideshows...":["%s slideshows exporteren..."],"You have no slideshows to export":["Je hebt geen slideshows om te exporteren"],"Loading %s slideshows...":["%s slideshows laden..."],"Page not found: %s":["Pagina niet gevonden: %s"],"Opening settings page...":["Instellingen pagina openen..."],"Failed to open the settings page...":["Het openen van de instellingen pagina is mislukt..."],"Export":["Exporteren"],"Import":["Importeren"],"No slideshows found.":["Geen slideshows gevonden."],"No error message reported.":["Er is geen foutmelding gemeld."],"Undefined error occurred":["Ongedefinieerde fout opgetreden"],"Searching slideshows...":["Slideshows aan het zoeken..."],"Browse slideshows":["Bladeren door slideshows"],"Press to clear the slideshow cache from your web browser":["Druk op om de slideshow cache uit je webbrowser te wissen"],"Load remaining %s slideshows":["Resterende %s slideshows laden"],"Clear cache":["Cache wissen"],"Load all":["Alles laden"],"Updating...":["Aan het bijwerken..."],"Searching...":["Zoeken…"],"Filter slideshows‎":["Slideshows filteren"],"Sort by modified date":["Sorteren op gewijzigde datum"],"Sort by title":["Sorteren op titel"],"This feature is not fully supported in Internet Explorer 11 and you may experience slow search result times.":["Deze functie wordt niet volledig ondersteund in Internet Explorer 11 en je kan trage zoekresultaat tijden ervaren."],"The ESCAPE key on a keyboard\u0004Escape":["Escape"],"The ENTER key on a keyboard\u0004Enter":["Enter"],"Press %s to save or %s to cancel.":["Druk op %s om op te slaan of %s om te annuleren."],"Indexing slideshows... %s remaining":["Slideshows indexeren… %s overgebleven"],"Finished":["Afgerond"],"Fetching slideshows...":["Slideshows aan het ophalen..."],"All Slideshows loaded":["Alle slideshows geladen"],"Indexing %s slideshows into local storage...":["Indexeren van %s slideshows in lokale opslag..."],"1 slideshow":["1 slideshow"],"Still working... %s slides remaining...":["Nog steeds aan het werk... %s slides overgebleven..."],"Settings saved":["Instellingen opgeslagen"],"Saving %s slides. This may take a few moments.":["Slides %s opslaan. Dit kan even duren."],"Slideshow title updated":["Titel slideshow bijgewerkt"],"MetaSlider dashboard loaded":["MetaSlider dashboard geladen"],"%s slides added successfully":["%s slides succesvol toegevoegd"],"Press to expand":["Druk op om uit te breiden"],"Collapse":["Invouwen"],"Loading slideshows...":["Slideshows aan het laden..."],"Search slideshows (Press ctrl + \/ to focus)‎":["Slideshows zoeken (Druk op ctrl + \/ om scherp te stellen)"],"Viewing 1 slideshow":["Bekijk 1 slideshow"],"last updated: %s":["laatst bijgewerkt: %s"],"number of slides, ex \"7 slides\"\u0004%s slides":["%s slides"],"Current":["Huidig"],"No slides":["Geen slides"],"Preparing slideshow for duplication...":["Het voorbereiden van slideshow voor duplicatie..."],"Includes recipes to solve common scenarios.":["Bevat recepten om veelvoorkomende scenario's op te lossen."],"Loads only on the front-end where needed.":["Laadt alleen op de front-end waar nodig."],"Built-in text editor full of features.":["Ingebouwde tekst editor vol functies."],"CSS Manager":["CSS manager"],"CSS manager module":["CSS manager module"],"CSS Manager notice closed":["CSS Manager melding gesloten"],"CSS Manager notice opened":["CSS Manager melding geopend"],"OK":["OK"],"Something went wrong":["Er is iets fout gegaan"],"Tour cancelled unsuccessfully":["Tour zonder succes afgelast"],"Tour cancelled successfully":["Tour succesvol geannuleerd"],"Duplicated successfully. Reloading...":["Gedupliceerd. Aan het herladen..."],"Slideshow saved":["Slideshow opgeslagen"],"Duplicating...":["Dupliceren..."],"Closing utility modal...":["Utility modal aan het sluiten..."],"Opening utility modal...":["Utility modal aan het openen..."],"Failed to open utility modal...":["Utility modal kan niet geopend worden..."],"Shortcode unable to be copied automatically":["Shortcode kan niet automatisch worden gekopieerd"],"Shortcode copied":["Shortcode gekopieerd"],"Drop images here":["Sleep afbeeldingen hiernaartoe"],"Drag and drop interface not available.":["De interface slepen en plaatsen is niet beschikbaar."],"No valid files found":["Geen geldige bestanden gevonden"],"You currently do not have any slides to preview. If you want, we can import some image slides for you.":["Je hebt momenteel geen sliders om als voorbeeld te bekijken. Als je wil, kunnen we enkele afbeelding slides voor je importeren."],"Import slides":["Slides importeren"],"Import Slides":["Slides importeren"],"Crunching...":["Kraken..."],"Complete!":["Voltooid!"],"Saving...":["Aan het opslaan..."],"view license":["licentie bekijken"],"All photos published on Unsplash can be used for free.":["Alle foto's gepubliceerd op Unsplash kunnen gratis worden gebruikt."],"Quality":["Kwaliteit"],"Description":["Beschrijving"],"Alt Text":["ALT tekst"],"Portfolio":["Portfolio"],"Profile":["Profiel"],"view original":["origineel weergeven"],"1000 by 1000 pixels\u0004%s by %s pixels":["%s bij %s pixels"],"Attachment Details":["Bijlage details"],"Deselect":["Deselecteren"],"Photo by %s":["Foto door %s"],"No photots found.":["Geen fotos gevonden."],"Unsplash tab closed":["Tabblad Unsplash gesloten"],"Opening Unsplash tab...":["Tabblad Unsplash aan het openen..."],"Load more":["Meer laden"],"Search unsplash.com...":["Zoek unsplash.com..."],"Search Unsplash API":["Unsplash API zoeken"],"All media items":["Alle media-items"],"Filter by type":["Filter op type"],"You may use HTML here":["Je kan hier html gebruiken"],"No default was found":["Er is geen standaardwaarde gevonden"],"Automatically updates directly from the WP Media Library":["Updates rechtstreeks vanuit de WP Media Library"],"This feature is not fully supported in this browser.":["Deze browser wordt niet volledig ondersteund voor het gebruik van deze browser."],"Exit preview":["Voorbeeld afsluiten"],"Toggle full width":["Volledige breedte inschakelen"],"Toggle overlay type":["Overlay type in\/uitschakelen"],"Select":["Selecteren"],"Get started":["Aan de slag"],"You can create your own themes with our theme editor":["Je kan je eigen thema's maken met onze thema editor"],"Upgrade now to build your own custom themes!":["Upgrade nu om je eigen aangepaste thema's te bouwen!"],"Error: No themes were found.":["Fout: er zijn geen thema's gevonden."],"Loading...":["Aan het laden..."],"Select a theme on the left to use on this slideshow. Click the theme for more details.":["Selecteer een thema aan de linkerkant dat je wil gebruiken op deze slideshow. Klik op het thema voor meer details."],"How To Use":["Hoe te gebruiken"],"Tags":["Tags"],"Theme Instructions":["Thema instructies"],"Theme Details":["Thema details"],"Select a custom theme":["Een aangepast thema selecteren"],"Custom theme":["Aangepast thema"],"Theme saved":["Thema opgeslagen"],"Saving theme...":["Thema opslaan..."],"No error message provided.":["Geen foutmelding verstrekt."],"Doing something...":["Iets doen..."],"Copy all":["Alles kopiëren"],"Success":["Gelukt"],"Filmstrip":["Filmstrip"],"Thumbnail":["Thumbnail"],"Preview":["Voorvertoning"],"Upgrade now":["Upgrade nu"],"Preview slideshow":["Slideshow voorvertoning"],"Auto Play":["Automatisch afspelen"],"Slideshow Title: ":["Slideshow titel: "],"Title":["Titel"],"Dots":["Stippen"],"Hidden":["Verborgen"],"Slideshow Theme":["Slideshow thema"],"Save":["Opslaan"],"Are you sure?":["Weet je het zeker?"],"Caption":["Onderschrift"],"No slideshows found":["Geen slideshows gevonden"]}},"comment":{"reference":"admin\/assets\/dist\/js\/app.js"}}